export default function Home() {
  return (
      <div>
        <title>Резюме</title>
        <meta name="description" content="Резюме разработчика"/>
        <main>
          <h1>Васильева Оля</h1>
          <h2>Почему-то не рабаотает npm run export </h2>
          <p>Я разработчик с опытом работы в области веб-разработки и создания статических сайтов.</p>

          <h2>Опыт работы</h2>
          <ul>
            <li>Пыталась разработать веб-приложение на Next.js</li>
          </ul>

          <h2>Образование</h2>
          <p>Федеральное государственное бюджетное образовательное учреждение высшего образования «Поволжский государственный технологический
            университет».</p>
        </main>
      </div>
  );
}
